
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "下载项目";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "移除所有完成的下载项目";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "清除下载项目";
